{
    "quotes": [
        {
            "text": "test"
        },
        {
            "text": "Two things are infinite: the universe and human stupidity; and I'm not sure about the universe."
        },
        {
            "text": "Be who you are and say what you feel, because those who mind don't matter, and those who matter don't mind."
        },
        {
            "text": "You know you're in love when you can't fall asleep because reality is finally better than your dreams."
        },
        {
            "text": "I've learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel."
        },
        {
            "text": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment."
        },
        {
            "text": "Believe in one thing too much and you have no room for new ideas."
        },
        {
            "text": "Cleaning your house while kids are around is like shoveling the walk while it's still snowing."
        },
        {
            "text": "The day the power of love overrules the love of power, the world will know peace."
        },
        {
            "text": "I am the wisest man alive, for I know one thing, and that is that I know nothing."
        },
        {
            "text": "For all the things you've done, for the things you might have done, and for the only thing you have left."
        },
        {
            "text": "You can't convince me what I want and what I need are separate things."
        },
        {
            "text": "It's easy not to abuse your power when you don't actually have any power."
        },
        {
            "text": "I often think that men don't understand what is noble and what is ignorant, though they always talk about it."
        },
        {
            "text": "Now is the time for resting. Some things are ill to hear when the world's in shadow."
        },
        {
            "text": "Courage is resistance to fear, mastery of fear - not absence of fear."
        },
        {
            "text": "There's no reason a fake can't do what the real thing would. And it's possible for a fake to be more real than the real thing."
        },
        {
            "text": "It matters not how a man dies, but how he lives. The act of dying is not of importance, it lasts so short a time."
        },
        {
            "text": "There is something about yourself that you don't know."
        },
        {
            "text": "I am he as you are he as you are me and we are all together."
        },
        {
            "text": "Anything is edible if you deep fry it long enough."
        },
        {
            "text": "There will come a time when all of us are dead."
        },
        {
            "text": "We know little of who we were, only something of who we are, and nothing of who we may be."
        },
        {
            "text": "You know when I was a kid I always wanted to be a cowboy, and now knowing I'm going to spend my future in the past sounds like a wonderful way to spend my retirement years."
        },
        {
            "text": "That was what I wanted, but I don't need it to be gone. I can love you and I can love life and bear the pain all at the same time. I think the pain might even make the rest better, the way a good setting can make a diamond look better."
        },
        {
            "text": "They're surrounding the city to make a fortress so that no one can see what they're up to inside. Our only chance is the element of surprise."
        },
        {
            "text": "However small the chance might be of striking lucky, the chance was there."
        },
        {
            "text": "But I really believe that there are more good people on this earth than bad people, and the good people watch out for each other and take care of each other."
        },
        {
            "text": "There is freedom in coming and going for no other reason than because you can. There is freedom in choosing to sit and be still when everything is always telling you to move, move fast."
        },
        {
            "text": "No matter where you stand on the long path, right now, try very hard to smile, and be glad you're in the game."
        },
        {
            "text": "You don't get to choose if you get hurt in this world, but you do have some say in who hurts you."
        },
        {
            "text": "I'd tell you all you want and more, if the sounds I made could be what you hear."
        },
        {
            "text": "I think reality is thin, you know, thin as lake ice after a thaw, and we fill our lives with noise and light and motion to hide that thinness from ourselves."
        },
        {
            "text": "Therefore a man shall leave his father and mother and be joined to his wife, and they shall become one flesh."
        },
        {
            "text": "If you think anyone is sane you just don't know enough about them."
        },
        {
            "text": "The thing about a story is that you dream it as you tell it, hoping that others might then dream along with you, and in this way memory and imagination and language combine to make spirits in the head. There is the illusion of aliveness."
        },
        {
            "text": "Treachery and violence are spears pointed at both ends; they wound those who resort to them worse than their enemies."
        },
        {
            "text": "You see, the rays from the star pass so near the sun that they get bent on the way to us."
        },
        {
            "text": "Stop the world and let me off, I'm tired of going round and round. I played the game of love and lost. So stop the world and let me off."
        },
        {
            "text": "What I am trying to say is the love is ours to make so we should make it."
        },
        {
            "text": "I know just how to whisper and I know just how to cry. I know just where to find the answers and I know just how to lie. I know just how to fake it and I know just how to scheme. I know just when to face the truth and then I know just when to dream."
        },
        {
            "text": "Nothing is more wonderful than the art of being free, but nothing is harder to learn how to use than freedom."
        },
        {
            "text": "There was never any more inception than there is now, nor any more youth or age than there is now; and will never be any more perfection than there is now, nor any more heaven or hell than there is now."
        },
        {
            "text": "Never become used to anything you love. It blunts the edge of appreciation."
        },
        {
            "text": "Maybe, the only thing that has to make sense about being somebody's friend is that you help them be their best self on any given day. That you give them a home when they don't want to be in their own."
        },
        {
            "text": "For as it is not one swallow or one fine day that makes a spring, so it is not one day or a short time that makes a man blessed and happy."
        },
        {
            "text": "Do not act as if you were going to live ten thousand years. Death hangs over you. While you live, while it is in your power, be good."
        },
        {
            "text": "We all require devotion to something more than ourselves for our lives to be endurable."
        },
        {
            "text": "For all those times you stood by me, for all the truth that you made me see, for all the joy you brought to my life, for all the wrong that you made right."
        },
        {
            "text": "Was it all put into words, or did both understand that they had the same thing at heart and in their minds, so that there was no need to speak of it aloud, and better not to speak of it?"
        },
        {
            "text": "I never wanted that. Of course, it's one thing not to want something; it's another to be told you can't have it. I guess it's just nice knowing that you could someday do it if you change your mind. But now, all of a sudden, that door is closed."
        },
        {
            "text": "The only people for me are the mad ones, the ones who are mad to live, mad to talk, mad to be saved, desirous of everything at the same time, the ones who never yawn or say a commonplace thing, but burn, burn, burn like fabulous yellow roman candles exploding like spiders across the stars."
        },
        {
            "text": "There is nothing like looking, if you want to find something. You certainly usually find something, if you look, but it is not always quite the something you were after."
        },
        {
            "text": "Because it is my name! Because I cannot have another in my life! Because I lie and sign myself to lies! Because I am not worth the dust on the feet of them that hang! How may I live without my name? I have given you my soul; leave me my name!"
        },
        {
            "text": "Just remember that the things you put into your head are there forever, he said. You might want to think about that. You forget some things, dont you? Yes. You forget what you want to remember and you remember what you want to forget."
        }
    ]
}